class AppString {
  static String aboutUsText = """
  كيدز جوى هو تطبيق لتعليم الأطفال بكل سهولة و يسر مع إضافة القليل من المرح بين الدروس لمساعدة الطفل على التعلم دون أي شعور بالملل، كيدز جوى هو طريقك الوحيد و الأول من نوعه لتعليم طفلك كل ما يحتاجه في مراحل حياته الأولى فهو يضع لك حجر الأساس لمستقبل أفضل لطفلك و بدون أدنى تعب ومجهود فقط ابدأ الان وتمتع بسهولة التعلم و المرح كيدز جوى هو تطبيق لتعليم الأطفال بكل سهولة و يسر مع إضافة القليل من المرح بين الدروس لمساعدة الطفل على التعلم دون أي شعور بالملل، كيدز جوى هو طريقك الوحيد و الأول من نوعه لتعليم طفلك كل ما يحتاجه في مراحل حياته الأولى فهو يضع لك حجر الأساس لمستقبل أفضل لطفلك و بدون أدنى تعب ومجهود فقط ابدأ الان وتمتع بسهولة التعلم و المرح  كيدز جوى هو تطبيق لتعليم الأطفال بكل سهولة و يسر مع إضافة القليل من المرح بين الدروس لمساعدة الطفل على التعلم دون أي شعور بالملل، كيدز جوى هو طريقك الوحيد و الأول من نوعه لتعليم طفلك كل ما يحتاجه في مراحل حياته الأولى فهو يضع لك حجر الأساس لمستقبل أفضل لطفلك و بدون أدنى تعب ومجهود فقط ابدأ الان وتمتع بسهولة التعلم و المرح 

كيدز جوى هو تطبيق لتعليم الأطفال بكل سهولة و يسر مع إضافة القليل من المرح بين الدروس لمساعدة الطفل على التعلم دون أي شعور بالملل، كيدز جوى هو طريقك الوحيد و الأول من نوعه لتعليم طفلك كل ما يحتاجه في مراحل حياته الأولى فهو يضع لك حجر الأساس لمستقبل أفضل لطفلك و بدون أدنى تعب ومجهود فقط ابدأ الان وتمتع بسهولة التعلم و المرح
  """;
}
